{
    "ptbr": {
        "woman": "<p style=\"text-align: justify;\">Querida <b>%%</b>,</p>\n\n<p style=\"text-align: justify;\">É com grande alegria que lhe damos as boas-vindas ao Culto Mix da Igreja Viva! Queremos expressar nossa gratidão por você se juntar a nós em nossa jornada de fé e crescimento espiritual.</p>\n\n<p style=\"text-align: justify;\">No Culto Mix, buscamos criar um ambiente de adoração, comunhão e ensino inspirador. Queremos encorajá-la a explorar e fortalecer sua fé, enquanto caminhamos juntos como uma comunidade vibrante.</p>\n\n<p style=\"text-align: justify;\">Esteja atenta aos nossos cultos semanais, grupos de estudo bíblico e eventos especiais, onde compartilharemos momentos preciosos de louvor e busca pela presença de Deus. Acreditamos que você encontrará uma família espiritual acolhedora aqui.</p>\n\n<p style=\"text-align: justify;\">Que a paz e a graça de Deus estejam com você!</p>\n\n<p style=\"text-align: justify;\">Qualquer coisa que precisar, você pode entrar em contato conosco via <strong>WhatsApp</strong>. Abaixo está o <strong>QR-Code:</strong></p>\n\n<img src=\"@url\" alt=\"Rodapé do email\" style=\"display: block; margin-top: 20px; width: 100%;\">",
        "man": "<p style=\"text-align: justify;\">Caro <b>%%</b>,</p>\n\n<p style=\"text-align: justify;\">É com grande alegria que lhe damos as boas-vindas ao Culto Mix da Igreja Viva! Queremos expressar nossa gratidão por você se juntar a nós em nossa jornada de fé e crescimento espiritual.</p>\n\n<p style=\"text-align: justify;\">No Culto Mix, buscamos criar um ambiente de adoração, comunhão e ensino inspirador. Queremos encorajá-lo a explorar e fortalecer sua fé, enquanto caminhamos juntos como uma comunidade vibrante.</p>\n\n<p style=\"text-align: justify;\">Esteja atento aos nossos cultos semanais, grupos de estudo bíblico e eventos especiais, onde compartilharemos momentos preciosos de louvor e busca pela presença de Deus. Acreditamos que você encontrará uma família espiritual acolhedora aqui.</p>\n\n<p style=\"text-align: justify;\">Que a paz e a graça de Deus estejam com você!</p>\n\n<p style=\"text-align: justify;\">Qualquer coisa que precisar, você pode entrar em contato conosco via <strong>WhatsApp</strong>. Abaixo está o <strong>QR-Code:</strong></p>\n\n<img src=\"@url\" alt=\"Rodapé do email\" style=\"display: block; margin-top: 20px; width: 100%;\">"
    }
}